tap "caskformula/caskformula"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
brew "autoconf"
brew "bash"
brew "bat"
brew "cmake"
brew "composer"
brew "coreutils"
brew "ctags"
brew "dash"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "unixodbc"
brew "git"
brew "gnupg", link: false
brew "gradle"
brew "htop"
brew "imagemagick"
brew "llvm"
brew "make"
brew "mercurial"
brew "nmap"
brew "node"
brew "openssl"
brew "pinentry-mac"
brew "pv"
brew "python"
brew "rsync"
brew "ruby"
brew "rustup-init"
brew "sshfs"
brew "vim"
brew "watch"
brew "wp-cli"
brew "yarn"
brew "ykman"
brew "z"
brew "zlib"
cask "font-meslo-nerd-font-mono"
cask "font-sourcecodepro-nerd-font-mono"
cask "gpg-suite"
cask "macdown"
cask "vagrant"
cask "virtualbox"
