tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/mssql-release"
cask "osxfuse"
brew "autoconf"
brew "bash"
brew "bat"
brew "cmake"
brew "composer"
brew "coreutils"
brew "dash"
brew "dnsmasq"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "git"
brew "gnu-units"
brew "go"
brew "govc"
brew "gradle"
brew "htop"
brew "imagemagick"
brew "inetutils"
brew "jq"
brew "llvm"
brew "make"
brew "microsoft/mssql-release/msodbcsql"
brew "microsoft/mssql-release/mssql-tools"
brew "mysql@5.7"
brew "nginx"
brew "nmap"
brew "node"
brew "pcre"
brew "php@7.2", link: true
brew "pinentry-mac"
brew "postgresql"
brew "putty"
brew "pv"
brew "python"
brew "rsync"
brew "ruby"
brew "rustup-init"
brew "shellcheck"
brew "sonar-scanner"
brew "sonarqube"
brew "sshfs"
brew "starship"
brew "terraform"
brew "todo-txt"
brew "unixodbc"
brew "vim"
brew "watch"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "ykman"
brew "z"
brew "zlib"
cask "atom"
cask "font-firamono-nerd-font"
cask "font-jetbrains-mono"
cask "font-meslo-nerd-font-mono"
cask "font-sourcecodepro-nerd-font-mono"
cask "gpg-suite"
cask "macdown"
cask "vagrant"
cask "virtualbox"
